***messages***

;  Strings

3f19c4c9="OK"
5562333e="Avertissement"
664abaa4="Erreur"
4e726f8f="Le disque %c : n'est pas accessible"
ecfb51e7="Les mots de passe ne correspondent pas."
06557c37="Fichier %s"
939e5332="Disponible uniquement dans la version enregistrée."
c0d0f264="Archive"
54a370bd="Le chemin d'accès \"%s\" n'est pas accessible"
62d83c7b="Ajouter"
07dbb6ae="Afficher"
cc90cdda="Supprimer"
7866857c="Réparer"
2b769e26="Extraire"
aeb2328f="Extraire vers"
2159632c="Tester"
8158fd94="Commentaire"
8a595fba="Protéger"
7ea9862e="Verrouiller"
f5a771c2="SFX"
32af2c77="Informations"
df046761="Assistant"
6d2f992e="Quitter"
30887924="Rechercher"
a7970a87="Convertir"
ebb7d162="Antivirus"
32adc6d9="Signaler"
2d00881e="Test des performances"
2e417ab3="Imprimer"
a7056326="Nom"
0ee6394a="Taille"
75f84a09="Type"
d774054d="Compressé"
ec183a2d="Modifié"
0c433c55="CRC32"
39189ace="CRC16"
c06bdea6="Somme de contrôle BLAKE2"
6d1c891b="Somme de contrôle"
f272962f="Chemin d'accès"
f1d28ad9="Ajouter des fichiers à l'archive"
93ab4db2="Afficher le fichier"
f1ac8e72="Supprimer les fichiers"
b7d8ddb4="Réparer l'archive endommagée"
5d2c8dae="Extraire sans confirmation"
b3f63aca="Extraire les fichiers"
9fb22554="Tester les fichiers archivés"
36acbfc2="Afficher le fichier archivé"
b6ba4c0e="Supprimer les fichiers de l'archive"
5512c6ad="Ajouter un commentaire à l'archive"
f0026cc7="Protéger l'archive contre les dommages"
4fc6a49f="Protéger l'archive contre les modifications"
33d3173f="Convertir l'archive en fichier auto-extractible"
d5e6a22c="Afficher les informations"
cedf73f5="Interface de l'assistant pour les utilisateurs débutants"
f6621998="Fermer WinRAR"
f229de57="Rechercher les fichiers et les archives"
1a1bf1b7="Convertir les archives dans un autre format"
706af3bf="Analyser l'archive à la recherche de virus"
100a43aa="Générer un rapport"
1ac2f5a6="Tester la vitesse de compression"
8382edf2="Imprimer le fichier"
d9bc8b71="Monter d'un niveau"
c4c05ea2="Stocker"
e4c7eea9="Très Rapide"
dc4054e4="Rapide"
d707d9b9="Normale"
95a253b2="Bonne"
542b6b6f="Optimale"
e3a1ca4c="Détection automatique"
83cae8ba="Rechercher l'archive"
1348254c="Ajouter et remplacer les fichiers"
fbf7cd68="Ajouter et mettre à jour les fichiers"
10006587="Mettre à jour existants uniquement"
65b95fa1="Synchroniser le contenu des archives"
54cc22b7="Demander avant de remplacer"
b45575d5="Ignorer les fichiers existants"
ec2ff2e3="Archivage avec mot de passe"
eeae0627="Sélectionner un nouveau dossier"
04ab7014="Aucun fichier sélectionné. Vous devez sélectionner les fichiers à ajouter"
0fd5ced3="Aucun fichier sélectionné. Vous devez sélectionner les fichiers pour cette opération"
3ce2a1e8="Le chemin d'accès n'existe pas. Souhaitez-vous le créer ?"
07dbb6ae="Afficher"
4bcf6a1f="octets"
61a70fbf="Texte DOS"
d32ddd9f="Texte Windows"
006532a5="Unicode (UTF-16LE)"
7400b3d8="Unicode (UTF-8)"
fe9439ec="Cop&ier"
4eae1573="Sélectionner &tout"
3284d0e3="Afficher comme du texte &Windows"
2488efca="Afficher comme du texte &DOS"
1c56d7b6="Visualiser en &Unicode (UTF-16LE)"
ba984e67="Visualiser en Unicode (UTF-&8)"
4f619100="&Retour à la ligne"
3a2d104e="&Rechercher"
19cfa0f5="Rechercher &suivant"
85fbaa3e="&Fermer"
cc288ab3="Impossible de trouver"
f28b0a74="Chaîne introuvable"
38356cd9="Extraire vers..."
2bdae907="Sélectionné"
a3ba6b43="%s octets dans le fichier %d"
f478654a="%s octets dans les fichiers %d"
a07a9211="et"
1d8cbda6="dossier"
24a6456b="dossiers"
f9b8e78b="Total"
b7115d4e="Dossier lu"
659cdd9a="Archive lue : %d fichiers lus"
d2346d86="Lecture du dossier de l'archive"
d9873f0a="Pas assez de mémoire pour traiter tous les fichiers"
7c1e30d8="Impossible d'ouvrir %s"
62240658="Impossible de créer %s"
644f7b2f="Impossible de créer le dossier %s"
65432fe9="Erreur de somme de contrôle dans le fichier chiffré %s. Fichier corrompu ou mot de passe erroné."
337cb5a7="Erreur de somme de contrôle dans %s. Le fichier est corrompu"
5befaa57="Erreur de somme de contrôle sur les données compressées dans %s. Le volume est corrompu"
8deeac82="L'archive est endommagée ou son format est inconnu"
b1d82471="WinRAR peut ajouter des fichiers uniquement à des archives RAR ou ZIP"
f1e1fd5f="Le logiciel d'archivage a retourné le code de sortie %d"
009537bf="Mémoire insuffisante"
41ce4b30="Erreur d'écriture dans le fichier %s. Le disque est probablement plein"
d2e0349b="Impossible d'exécuter \"%s\""
7e325466="Impossible de supprimer %s"
89ad1d35="Impossible de déplacer certains fichiers et dossiers vers la corbeille"
02f091de="Impossible de déplacer %s dans la corbeille"
a996b0f5="Utilisez Maj+Suppr pour le supprimer de façon permanente"
68a8444a="Erreur de lecture dans le fichier %s"
11e56d97="Erreur de recherche dans le fichier %s"
1343e4da="Impossible de fermer le fichier %s"
d532f72d="%s est introuvable"
07c17cb5="Impossible de renommer %s en %s"
97b87733="Création de l'archive %s"
9b54e7ea="Mise à jour de l'archive %s"
bdba36ee="Extraction depuis %s"
260eeb09="Test de %s"
46312c49="Réparation de %s"
a75c560e="Suppression depuis %s"
9bd10004="Ajout du commentaire de l'archive"
ff7ee4f3="Conversion en SFX"
b3dc5891="Suppression du module SFX"
c542f76d="Traitement de l'archive %s"
c8f84bc9="Verrouillage de l'archive"
2625cd1e="Ajout de l'enregistrement de restauration"
341c3a93="ajout de"
9b3bc266="mise à jour"
bd9479c8="analyse"
ca712057="nouvelle compression"
3262cc62="test de"
b5d6d15b="extraction"
56f1396e="ignorer"
d5a67be8="Recherche des archives..."
a3919f87="Message"
cc90cdda="Supprimer"
e2ff7767="Etes vous sûr de vouloir supprimer"
1d8cbda6="dossier"
24a6456b="dossiers"
d58b840e="fichier"
fc636988="fichiers"
f59ff6e0="Suppression de %s"
25b7e99c="Nouvelle compression de %s"
990a9d25="Copie de %s"
7866857c="Réparer"
23b2cc11="Détection du type d'archive..."
a3bc61a2="WinRAR peut réparer uniquement les archives RAR et ZIP"
2400c3a9="Construire %s"
6d309f53="%s trouvé"
d75f0f81="Recherche de l'enregistrement de restauration"
eed74abf="Analyse des données du fichier"
06adfed6="---> enregistrement de restauration trouvé"
bd083f44="---> enregistrement de restauration introuvable"
b523391d="Secteur %ld (offsets %lX...%lX) endommagé"
78dc59f8="---> secteur récupéré"
49b46523="---> secteur irrécupérable"
e90bfd8b="Terminé"
28968711="Fermer"
3b44eb22="Interrompu"
19ec1226="Impossible de réparer l'archive d'ancien format"
02121628="L'en-tête de l'archive est corrompu. Marquer l'archive comme compacte ?"
d251e443="Aucun fichier réparé"
b042e2f4="Reconstruire la structure de l'archive"
09745d44="Archive %s"
5e6ee46d="compacte"
f5a771c2="SFX"
d3a85293="%s volume"
ddfb522e="%s archive"
b80a083f="Inconnu"
e89001ef="Présent"
fc9a1d99="Absent"

; Displayed in "Info" dialog for archives with encrypted file names.
; Try to keep it short, this field is limited in space.
889f2096="Noms et données"

5ec2b9a4="Fin de l'archive incorrecte"
8e950692="L'en-tête du fichier \"%s\" est corrompu"
58626431="Un en-tête est corrompu"
190a7e31="L'en-tête de l'archive principale est corrompu"
44167062="L'archive est corrompue"
c282ae83="Le volume requis est absent"
4eb4cd58="Le commentaire de l'archive est corrompu"
923b4034="Le verrouillage est uniquement disponible pour les archives RAR"
19c43384="La protection est uniquement disponible pour les archives RAR"
7f574de7="Les archives ZIP multivolume ne sont pas prises en charge"
e13f8bb8="Archive ZIP multivolume ou corrompue"
61c7a416="Afficher le journal"
602af7e5="Le fichier journal est vide"
b9edd541="Impossible de modifier l'archive d'ancien format (RAR 1.40)"
307b06ea="Impossible de modifier l'archive verrouillée"
8b4536d3="Impossible de modifier le volume"
9de55367="Fichier chiffré : %s. Impossible de modifier l'archive compacte chiffrée"
9e9ec256="Méthode inconnue dans %s. Opération interrompue"
6ad6673a="Default.SFX"
25e9ffbf="WinCon.SFX"
fbf5381f="Zip.SFX"
42657848="Default64.SFX"
fa45400f="WinCon64.SFX"
514275e9="Zip64.SFX"
5ded4641="Dos.SFX"
4e6da1a2="Os2.SFX"
574476e5="dummysfxname1"
ce4d275f="dummysfxname2"
b94a17c9="dummysfxname3"
272e826a="dummysfxname4"
5029b2fc="dummysfxname5"
c920e346="dummysfxname6"
be27d3d0="dummysfxname7"
2e98ce41="dummysfxname8"
29671e7e="Windows GUI RAR SFX"
c536ed19="Windows console RAR SFX"
8c1b8114="Windows GUI ZIP SFX"
62b18f09="Windows x64 GUI RAR SFX"
f9635d7a="Windows x64 console RAR SFX"
c7cd1063="Windows x64 GUI ZIP SFX"
ac4e0fa0="DOS RAR SFX"
d3c0a45d="OS/2 RAR SFX"
ebfcd7c3="dummysfxdescription1"
72f58679="dummysfxdescription2"
05f2b6ef="dummysfxdescription3"
9b96234c="dummysfxdescription4"
ec9113da="dummysfxdescription5"
75984260="dummysfxdescription6"
029f72f6="dummysfxdescription7"
92206f67="dummysfxdescription8"
faa69775="Module"
a8feeb76="Description"
1e1369ba="Ce fichier n'est pas une archive SFX"
6b6a7a42="Ce fichier n'est pas le premier volume"
f9c11e9b="Impossible de convertir l'ancien format d'archive (RAR 1.5)"
a544dd2c="Le module DOS SFX ne peut gérer les archives qu'avec un dictionnaire de 64Ko"
5636f644="Configuration"
587fad4d="%d%% terminé"
92fb8007="Restaurer"
106218ff="Interrompre l'opération"
ec0d9438="Pause"
a0907c5e="Continuer"
2a03dcdd="Sélectionner le dossier par défaut pour les archives"
0fd25131="Sélectionner le dossier par défaut pour les fichiers extraits"
95a9d0a7="Sélectionner le dossier temporaire"
9d3e4706="Sélectionner le dossier de démarrage"
a805684d="Sélectionner la visionneuse externe"
04955700="Le fichier \"%s\" a été modifié.\nSouhaitez-vous le mettre à jour dans l'archive ?"
4debcd36="Souhaitez-vous interrompre l'opération en cours ?"
b45afa2e="Arrêt par l'utilisateur"
00d9b6b4="Créer un nouveau &dossier"
0cf70e88="R&enommer"
6b735a3a="Imprimer le &fichier"
555d5ee8="&Afficher comme"
dab1ccf3="&Trier par"
cfb4eb5c="Exécuter"
fde1fdf5="Ouvrir dans l'application associée"
787125da="Afficher le contenu d'une archive"
364af124="&Liste"
1535d337="&Détails"
ada00a4c="&Nom"
04435020="Ta&ille"
0c1c614a="Taille com&pressée"
7f5d2363="T&ype"
0e3449a8="Heure de &modification"
4d24cf61="Somme de &contrôle"
6c186bb3="Ordre d'&origine"
5529cd0a="Effacement de l'attribut \"Arc\""
fe690641="Suppression"
a1a91bb3="Pas de fichier à ajouter"
2bf07824="Effacement du disque %c :"
4d117d42="Méthode inconnue dans %s"
b8675944="Format d'archive non pris en charge. Mettez WinRAR à jour vers une version plus récente."
91c4d317="Aucun fichier à extraire"
aeebf92e="Aucun fichier à supprimer"
3ab6df01="Disque plein. Insérer le suivant."
0d67aee1="Disque plein"
84a65880="Chemin d'accès trop long"
f32fcec1="Jan"
97efbe8a="Fév"
e261840b="Mar"
b8a25e7f="Avr"
75b35d83="Mai"
dd811994="Jui"
338f78b8="Jul"
a8084ed1="Aoû"
7ebbae59="Sep"
3ab097d2="Oct"
79c9d3c5="Nov"
e36c5a72="Déc"
6cbe6d50="%d archive(s) trouvée(s)"
c2a161d8="%d archive(s) trouvée(s), %d traitée(s)"
9fadc19c="Aucune archive trouvée dans les fichiers et dossiers sélectionnés"
4695dd13="Opération sur groupe d'archives"
b9c7f15b="L'enregistrement a échoué"
2fb01370="Votre licence WinRAR est bien installée. Merci pour votre soutien !"
9d1a106a="L'enregistrement est terminé"
b6b8cc7d="Version d'évaluation"
91ab790f="il ne reste que %d jour(s) d'évaluation, pensez à acheter la licence"
639879e2="Aucune archive trouvée"
80f79855="Commande \"%s\" inconnue"
67849c89="Option \"%s\" inconnue"
a40182f2="%d fichiers trouvés"
3828b91b="Plusieurs fichiers extraits de %s ont été modifiés ou des nouveaux fichiers ont été créés.\nSouhaitez-vous les placer dans l'archive ?"
ea4fbf26="Exécuter"
9ceca77e="Aide de WinRAR"
9fdcb314="Manuel de la console RAR"
ba0baf32="Quelles sont les nouveautés de la dernière version"

; Name of WhatsNew.txt file in distribution package.
; Edit it only if you renamed this file.
bf6f0b9a="WhatsNew.txt"

0fafb862="modifié le"
82983e28="Petits boutons"
bfaab2ae="Grands boutons"
77b2ef20="Boutons grand format"
38a70430="Boutons grand format"
06f2c6fa="Afficher le texte"
a43f98a5="Verrouiller la barre d'outils"
2ffbb1bd="Sélectionner les barres d'outils..."
1f0fd229="Sélectionner les boutons..."
e7894e40="Test terminé"
3fff9d5e="Aucune erreur trouvée durant l'opération de test"
51d998fc="Cette commande n'est pas prise en charge pour ce type d'archive"
19773813="%s est en lecture seule"
ff5a6b3a="Licence accordée à"
472f0ab3="La clé de licence disponible est valide uniquement pour %s"
eb97ef60="la taille non compressée est de %s"
d7d7ce20="Effacer le journal"
9ac192c0="Etes-vous sûr de vouloir supprimer le fichier journal ?"
76d93cf0="Archive WinRAR"
cf4472fd="Archive WinRAR ZIP"
a9247aab="Nouveau dossier"
21ed4030="Fichier chiffré : %s. Le chiffrement n'est pas pris en charge pour ce type d'archives"
fada8ec9="%s n'est pas pris en charge"
cfdce321="Nom et paramètres de l'archive"
8d766731="Sélectionner le commentaire du fichier"
1e8f6161="Impossible d'obtenir les données de sécurité de %s"
b0a4211d="Impossible de définir les données de sécurité de %s"
b0810c8a="Les données de sécurité de %s sont corrompues\n"
fd9aec38="Format des données de sécurité inconnu %s\n"
178b91c1="Les données de flux de %s sont corrompues\n"
98fc6365="Format des données de flux inconnu %s\n"
4d9c41ad="Sauvegarder les options actuelles dans le nouveau profil..."
8ed458a1="Organiser les profils..."
25c3e811="Nouveau profil"
8c1c302d="Profil par défaut"
6772197f="Configurer les options de compression par défaut"
e850ff90="Créer une pièce jointe"
0b91d530="Sauvegarder les fichiers sélectionnés"
09b803b7="Créer des volumes de 10 Mo"
0b01d07b="Archive ZIP (compression basse)"
3b73c57c="Nom de fichier non valide %s"
574d2d1f="De n'importe quelle heure"
a7d05ea4="Antérieurs à"
1685b509="Postérieurs à"
fc9a44bb="Modifiés avant"
9cfefdb2="Modifiés après"
7ee2dbf5="Heure actuelle du système"
ce4051f1="Heure d'origine de l'archive"
45d6685e="Dernière heure du fichier"
9687124b="Sélectionner le dossier pour l'archive réparée"
110445bc="Etes-vous sûr de vouloir chiffrer les archives converties ?"
3728fca5="Toutes les archives"
dd1b1eb7="Toutes les archives y compris les auto-extractibles"
3bf460be="Tous les fichiers"
1777df39="Version du module %s erronée. Merci de relancer l'installation de WinRAR."

; These strings allow to add links to distributor sites to "Help" menu.
; Change it only if you are the official WinRAR distributor, otherwise
; keep it unmodified.
06c6f6a2="Acheter WinRAR (ADC-Soft)"
ef15b219="https://www.winrar-france.com/licence-winrar-1-ordinateur,fr,4,ref1.cfm"
d465e859="Informations sur les licences WinRAR"
a2e5f370="https://www.winrar-france.com/licence-winrar"
68233362="Options SFX avancées"
6d6073e0="Le commentaire ci-dessous contient des commandes pour script SFX"
d28b0693="Sélectionner les fichiers à ajouter"
176efc0b="Sélectionner les fichiers à exclure"
c606bac1="Tentative de correction du nom de fichier non valide"
41b4c7ea="Vous devez lancer l'extraction depuis un volume précédent pour décompresser %s"
73024016="Les options de WinRAR sont enregistrées dans le fichier %s"
639bea71="Les options de WinRAR sont restaurées à partir du fichier %s"
d685b67d="bêta"
e3bf864b="32-bit"
3c32e258="64-bit"
eb5195c8="l'opération a échoué"
acc5bd25="En-tête de données corrompu et ignoré"
4eb8b38d="Format d'en-tête de données inconnu et ignoré"
c7ae0edc="Bloc de données %s corrompu"
8be76959="Sélectionnez une archive à décompresser et cliquez sur le bouton \"Suivant\".\nVous pouvez faire glisser l'icône de l'archive vers cette boîte de dialogue ou utiliser le bouton \"Parcourir...\" pour rechercher l'archive manuellement."
8887290b="Saisissez le nom de l'archive à créer et cliquez sur le bouton \"Suivant\". Saisissez-le manuellement ou utilisez \"Parcourir...\" pour choisir le dossier et le nom de l'archive créée."
13a224ad="Sélectionnez une archive à mettre à jour et cliquez sur le bouton \"Suivant\".\nVous pouvez faire glisser l'icône de l'archive vers cette boîte de dialogue ou utiliser le bouton \"Parcourir...\" pour rechercher l'archive manuellement."
2fa6c03c="Sélectionner un dossier de destination pour décompresser les fichiers"
998330c7="Saisissez un nom d'archive dans le champ requis."
7952dc45="Sélectionner un dossier de destination et un nom pour la nouvelle archive"
c13f60a5="Stocker les chemins d'accès relatifs"
4257d43e="Stocker les chemins d'accès complets"
63e22363="Ne pas stocker les chemins d'accès"
6b006640="Stocker le chemin d'accès complet avec la lettre de l'unité"
80a83a24="&Continuer"
912e9e06="En pause, cliquez sur le bouton \"Continuer\" pour reprendre"
1aee42f9="Impossible de lire le contenu de %s"
b3a5e721="Ce fichier n'est pas un volume"
8f9c5c28="%s et %s appartiennent à des ensembles distincts"
88abb1b1="%d volumes manquants"
b4d83007="%d volumes de restauration trouvés"
41a3b7c4="Rien à reconstruire"
4698e260="Reconstruction impossible"
bd37bd34="Reconstruction..."
313fc153="Création de %s"
750af135="%s renommé en %s"
5d262103="Volume de restauration RAR"
c000bdd9="Souhaitez-vous reconstruire les volumes absents ?"
06129eb9="Sélectionner un dossier de destination pour les archives créées"
682643ad="Erreur d'écriture : seul le système de fichiers NTFS prend en charge les fichiers de plus de 4 Go"
22a2c8ca="Le système de fichiers FAT32 ne prend pas en charge les fichiers de plus de 4 Go"
80e6aa39="Impossible de changer les attributs de %s"
7333fd79="Sélectionner l'icône"
f2294eb1="Sélectionner le logo"
91732a2a="Le module SFX sélectionné ne prend pas en charge les options avancées"
5859ac06="Informations du fichier"
68a03258="Attendez que l'analyse des fichiers soit terminée ou cliquez sur le bouton \"Annuler\" pour fermer la boîte de dialogue"
e90bfd8b="Terminé"
537a4bc5="Calcul en cours"
770e6764="Le module SFX par défaut ne prend pas en charge les archives RAR %d.%d"
956f3add="Impossible de chiffrer l'archive car elle contient déjà des fichiers chiffrés"
c47c3629="Impossible d'envoyer le fichier %s par e-mail"
40a38117="Etes-vous sûr de vouloir appliquer les paramètres spécifiés à toutes les archives trouvées dans les fichiers et dossiers sélectionnés ?"
75b92b30="Fichier"
ededdf4a="Emplacement"
f7712a86="Contexte"
3519ef9c="Localiser"
fb2cd5a6="Afficher le fichier dans la fenêtre principale de WinRAR"
2d66c14c="Dossier actuel"
b33111b6="Disques durs locaux"

; WinRAR home page.
87917b3b="https://www.winrar-france.com/licence-winrar"

; This string specifies URL, which will be opened when user pressed
; "Buy online" in registration reminder dialog. Change it only if you are
; the official WinRAR dealer, otherwise keep it unmodified.
24a1308d="http://www.win-rar.com/buyredirect.html?L=10&BL=10&src=wrr&arch=64&ver=560"

; Reminder dialog information. For official WinRAR dealers only.
; Please do not change or translate this string if you are not a dealer.
331e4e50="##0a>9<<24Z8hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=tts&kckdjhftfe`=eosws&sequhki?063&`vdjltfeuqug8$B5_9hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=tts&kckdjhftfe`=eoswsgxpjtd`&t`rponj:$S&btblnv`cwssa:$D58[GQG7:^3hwrqw=-*nlrhbngw.too)ucw.`il+8ndnds`cb?$L&unqua`=tts&kckdjhftfe`=fxqmuga&ucswnmk=$P&euamiwcbprp`=$Gg<"

; WinRAR themes page.
0d50c0a4="https://www.rarlab.com/themes.htm"

78bcf0b8="%d sélectionné"
4bcaa2ae="Le contenu d'origine et les archives converties ne sont pas identiques"
af44216c="Conversion des archives"
794192d2="Sélectionner le dossier pour les archives converties"
a1be0890="Le fichier existe déjà"
84077cee="Ignorer les archives chiffrées"
6a45f3ac="%s est trop volumineux, impossible de le convertir"
b82e2b0c="Rechercher le fichier"
8bffb4bd="Calcul de la somme de contrôle : %d%% terminé"
20a36c65="Traitement de %s"
9c012e7e="Le nom de l'archive spécifiée contient deux points. L'archive risque de ne pas être accessible avec ce nom. Cliquez sur \"OK\" uniquement si vous savez ce que sont des flux NTFS. Dans le cas contraire, cliquez sur \"Annuler\" et changez le nom."
8f827d31="Chemin d'accès et options pour l'extraction"
697af054="Traiter les archives au format, RAR, ZIP et autres"
b9ea5aab="L'opération de glisser/déposer a échoué"
f1ed5557="Sélectionner un antivirus"
a9cc19ed="Vous devez indiquer un logiciel antivirus.\nPour plus de détails, cliquez sur le bouton \"OK\" puis sur \"Aide\"."
57af5f86="Attente de la fin de l'analyse antivirus"
bc3f19e5="Utilisateur défini"
980c41fe="%d fichiers lus. Un nombre aussi important peut indiquer que l'archive est corrompue.\nSouhaitez-vous poursuivre la lecture ?"
f80264dc="Nombre total d'erreurs : %d"
3abe4996="Sélectionner un nom de fichier pour le rapport"
fd6f719c="Créer un rapport"
78f9d9c4="Impossible d'ouvrir %s"
e2466387="Fin de l'archive"
3da2468c="Fichiers"
ea257a35="Oui"
13e39e8b="Rapport généré sur %s"
de6fc9e0="Le nombre total de volumes usuels et de restauration ne doit pas dépasser %d"
2b3db337="numéro %d"
1a20b890="Dossier"
cc35934f="Souhaitez-vous supprimer l'archive décompressée ?"
e5ab399e="Attente d'une autre copie de WinRAR"
ace2e1dd="Thème"
7f98ee3c="Thème par défaut"
a0470674="Souhaitez-vous installer le thème d'interface WinRAR présent dans \"%s\" ?"
1d14bafb="Installer un nouveau thème"
5d6c2231="Sélectionner un fichier de thème"
71d84169="Le thème a été installé. Utiliser le menu 'Options/Thèmes' pour le sélectionner."
38fb0cf9="Le contenu potentiellement dangereux a été bloqué."
a2397595="La taille des modules SFX doit être inférieure à %u octets."
ef705a62="%s ne sera compressé qu'après fermeture de l'application qui l'utilise.\nLes modifications seront perdues si vous fermez WinRAR avant."
365459bb="Temps restant"
f01feff6="Enregistrer une copie de l'archive sous"
8c4f1d7c="Impossible de copier %s vers %s"
548adfa9="Enregistrer la configuration de WinRAR sous"
dd9cea2e="Charger la configuration de WinRAR depuis"
73ed9690="Créer un fichier WinRAR.ini"
d9ab099b="Le fichier %s a été créé avec succès. Vous pouvez le copier à l'emplacement de votre choix. Pour plus d'informations, appuyez sur le bouton \"Aide\"."
9c2067a9="Impossible de lancer une nouvelle opération de glisser/déposer tant que l'opération précédente est en cours."
9738cef9="L'archive SFX est trop grande. Windows ne peut pas lancer de fichier exécutable d'une taille supérieure à 4 Go."
8c206515="Calcul des sommes de contrôle de tous les volumes."
a0431c86="WinRAR %d bit ne peut pas charger de modules %s %d bit. Il peut être nécessaire de réinstaller WinRAR."
326003c6="Espace disque insuffisant pour %s."
c342d4a4="dans l'archive %s"
21022cac="Définir le mot de passe par défaut"
3269b451="Saisir le mot de passe pour le fichier chiffré"
f9cf1735="Saisir le mot de passe pour l'archive chiffrée"
d9d752d8="Saisir le mot de passe maître pour chiffrer les enregistrements de mots de passe, ou saisir une chaîne vide pour supprimer un mot de passe maître."
89e5a470="Saisir le mot de passe maître pour les données de mot de passe du profil de compression."
101fd5de="Saisir le mot de passe maître pour accéder aux enregistrements de mots de passe ou saisir une autre chaîne pour définir un mot de passe pour les opérations d'archivage"
3d2b599b="Nom du profil : %s"
d8ba2399="Le mot de passe enregistré est corrompu"
3530563d="Libellé"
8649de10="Masque"
2f594e3a="À moins que le mot de passe ne soit défini, les mots de passe enregistrés dans le gestionnaire ne sont pas chiffrés de façon sécurisée."
072ba0bc="Toute personne disposant d'un accès à votre ordinateur peut les consulter."
e79ba1e7="Utilisez cette fonctionnalité avec un mot de passe maître, ou si votre ordinateur est protégé contre les accès non autorisés."
21f19941="Ce mot de passe ou ce libellé existe déjà."
c13d04ab="Libellé de mot de passe saisi."
3d7aee4c="Le mot de passe correspondant à ce libellé sera utilisé."

; Abbreviations for bytes and kilo-, mega-, giga-, terabytes.
dd191876="o"
22a9b969="Ko"
74f31eef="Mo"
8e1cf665="Go"
eff3b7f7="To"
82a77944="Une nouvelle clé d'enregistrement a été détectée"
9e04613e="Souhaitez-vous remplacer la clé d'enregistrement WinRAR actuelle par la nouvelle ?"
5b42d16b="Le module SFX est compressé à l'aide du compresseur EXE. Les icônes, logos et autres ressources ne peuvent pas être mises à jour dans ces modules."
94ae3ece="Impossible de convertir des volumes ZIP en SFX. Les volumes ZIP ne peuvent pas être auto-extractibles."
95bc73ae="Dans le mode \"Synchroniser le contenu des archives\", WinRAR ne peut pas supprimer les fichiers archivés. Une utilisation inappropriée peut entraîner une perte de données."
1cf4e331="Avant toute utilisation de ce mode, consultez l'aide de WinRAR."
12697afb="Une nouvelle version de WinRAR est peut-être nécessaire."
bd5d9d7a="Méthode de chiffrement inconnue dans %s"
cb91af5d="Le mot de passe indiqué n'est pas correct."
5c668af9="Octets %d corrompus à %08x %08x"
d6b2a5b3="%u blocs ont été récupérés, %u blocs ont été déplacés"
02e61a40="L'enregistrement de restauration est corrompu."
63405314="Test de l'enregistrement de récupération"
2e7255f3="Lien"
0fa71328="Lien symbolique"
c52e4e1d="Lien dur"
fbc39a5d="Référence fichier"
ec6cdc37="Impossible de définir %s en tant que dossier actuel"
1e3f3952="Vérifiez les autorisations du dossier de WinRAR pour les fichiers temporaires ou indiquez un autre dossier temporaire dans les paramètres de WinRAR."
adab2889="Le commutateur %s n'est pas pris en charge pour le format d'archive %d.x RAR."
d3d5f25a="Recherche de fichiers identiques"
42106b88="Champ supplémentaire inconnu dans %s."
6e29dc22="Champ supplémentaire corrompu %s dans %s."
57eb9048="Impossible de copier %s vers %s."
0e19a0e1="Vous devez décompresser l'intégralité de l'archive pour créer des entrées des références des fichiers."
89b63981="Copie des données."
ded48099="Impossible de créer le lien symbolique %s"
b92fbdc3="Impossible de créer le lien dur %s"
b8fa7840="Vous devez d'abord décompresser la cible du lien"
4c86fb06="Vous devriez peut-être exécuter WinRAR avec des droits d'administrateur"
3d3c0f0e="Veuillez modifier le nom de l'archive. %s est en lecture seule."
1f19ff1d="La quantité de mémoire n'est pas suffisante pour un dictionnaire de %d Mo. La valeur a été remplacée par %d Mo."
b3e341ac="Veuillez utiliser un dictionnaire de compression plus petit."
819a80d1="Un dictionnaire de %d Mo utilise beaucoup de mémoire pour compresser et décompresser des fichiers."
458f3ec9="Un dictionnaire de %d Mo ou moins est préférable pour les archives susceptibles d'être décompressées sur plusieurs utilisateurs dont certains seraient dotés de moins de mémoire."

; Specify the name of your language in English here. WinRAR can use it
; as a language identifier when accessing multilanguage resources.
; Do not translate it to your language, use English language name.
; Only English characters and spaces are allowed.
; For example, "Russian", "Chinese Simplified", "Valencian".
39afadf8="French"

175d30f1="Préparation des fichiers..."
dbdb0262="&Enregistrer actuel"
fb0428e6="A&ide"
a1b16652="Par &défaut"
c16150c0="Le logo SFX doit être au format %s"
b0f138b3="%u volumes de %llu octets ont déjà été créés. Souhaitez-vous continuer ?"

; Please pay attention that GETARCADV dialog provides a small enough space
; for "When done" drop down list. So if your translation of "Keep PC running"
; and other strings from this list is much longer than English and does not
; fit to the list, you may omit some words, like "Keep running", "PC running"
; or even "Run", "Off", "Sleep", "Hibernate".
a25e9ada="Empêcher la mise en veille"
439d1456="Arrêter le PC"
777f34ea="Mettre en veille prolongée"
34a4c479="Mettre en veille"
f2d58dff="Redémarrer"

; We use DS_SHELLFONT and DIALOGEX instead of DIALOG to avoid a bug
; causing the incorrect property sheet scaling with 120 DPI (125%) in XP.
; Property sheet contents is either larger or smaller than needed.
; It is also mentioned here: https://blogs.msdn.microsoft.com/oldnewthing/20050208-00/?p=36503



;  Dialog GETARC

76bf7fe2="100*100"
b31c6779="Général"
c5b03ba3="Nom de l'&archive"
1feaa58d="&Parcourir..."
bf117541="Pro&fils..."
9752ed22="Format de l'archive"
5ec25b1c="&RAR"
fc249a89="RAR&4"
7606e180="&ZIP"
a6f89d73="Méthode de &compression"
1dd7c3c4="Taille du d&ictionnaire"
03dae68e="Fractionner en &volumes, taille"
6cd6b0cf="&Mode de mise à jour"
055906ed="Options d'archivage"
f50fa0b0="&Supprimer les fichiers après l'archivage"
e3aa3828="Créer une archive SF&X"
c85df60e="Créer une archive &compacte"
f8557d29="Ajouter l'enregistrement de r&estauration"
3c1dd087="&Tester les fichiers archivés"
10952186="Verroui&ller l'archive"
36059ec6="Définir &mot de passe..."


;  Dialog GETARCADV

c11b8fb9="100*100"
4f7b6e83="Avancé"
7b188ee4="Options NTFS"
9fcd4128="Enregistrer la &sécurité du fichier"
309fb3b6="Enregistrer les &flux du fichier"
2b3453cb="Stocker les &liens symboliques comme des liens"
cd4056ec="Stocker les &liens durs comme des liens"
b30b6973="Enr. de &restauration"
e27c03b7="pourcent"
36ab1007="Volumes"
9afa2e0e="Pause après chaque &volume"
947e3eed="Ancien sty&le de noms de volumes"
3a4d64b1="volumes de r&estauration"
89670774="&Compression..."
4215885d="Options SF&X..."
e48b7996="Une fois l'opération &terminée"
d7e75daa="Système"
9edc2ca6="&Archivage en arrière-plan"
1dd28cbf="Attendre si une autre copie de &WinRAR est encore active"


;  Dialog GETARCOPT

0b2514ca="100*100"
31826426="Options"
d79a9b64="Mode de suppression"
c284d66b="&Supprimer les fichiers"
6ceedbf8="Déplacer les fichiers dans la &corbeille"
e48c90ca="Supprimer les fichiers &définitivement"
d5d0bdcd="Supprimer les fichiers définitivement quand le mot de &passe est défini"
4caa961e="Fonctionnalités de l'archive"
26f7a017="Utiliser la somme de contrôle de fichier &BLAKE2"
639cde49="Enregistrer les &fichiers identiques comme des références"
95f43c35="Informations sur l'ouverture rapide"
e44d2a21="&Ne pas ajouter"
9946aecb="Ajouter pour &les fichiers plus volumineux"
482cf06b="Ajouter pour tous les &fichiers"


;  Dialog GETARCFILES

274ec1c1="100*100"
7db135fa="Fichiers"
7f36e742="Fichiers à &ajouter"
029043bb="A&jouter..."
0a5b3d2a="Fichiers à e&xclure"
bff2b0ec="Ajo&uter..."
b6e05460="Fichiers à s&tocker sans compression"
608d3319="&Chemin d'accès aux fichiers"
70b94c81="Archive"
3d66340d="Placer chaque fichier dans des archives &séparées"
9068a84e="Envoyer l'archive par &e-mail à"
e76c9f5f="et la su&pprimer"


;  Dialog GETARCTIME

a0e1b551="100*100"
ee310202="Heure des fichiers"
68c9fb20="Heure des fichiers à stocker"
01f7fa93="Stocker l'&heure de modification"
6e6eb813="Stocker l'heure de &création"
018bd420="Stocker &l'heure du dernier accès"
495f1803="Format d'heure haute &précision"
0df8ba3f="Fichiers à traiter"
ba8de1c8="Inclure les &fichiers"
ca73c91f="jours"
a3e2e320="heures"
3711dd0c="minutes"
8984c239="Heure d'archivage"
3d2ac69a="&Définir l'heure selon"


;  Dialog GETARCBACKUP

fa6b9193="100*100"
1bbc38d3="Sauvegarde"
b82b7791="Options de sauvegarde"
7546faf3="&Effacer le contenu du disque de destination avant archivage"
13d26fad="Ajouter &uniquement les fichiers avec l'attribut \"Archive\""
6c8cc3a3="Désactiver l'&attribut \"Archive\" après compression"
0876efe8="Ouvrir les fichiers &partagés"
5d013989="&Générer le nom de l'archive par masque"
040ef0f0="Conserver les fichiers des &versions précédentes"


;  Dialog GETARCCMT

fd5381b2="100*100"
32708965="Commentaire"
78ade47b="Charger un commentaire depuis un &fichier"
a6a4b5eb="&Parcourir..."
c6aa399f="Saisir le &commentaire manuellement"


;  Dialog GETPASSWORD2

5a54da98="100*100"
269da5d5="Saisir le mot de passe"
c6dddaaf="Saisir le mot de &passe"
6f277235="&Confirmer le mot de passe"
9be0b1cb="&Afficher le mot de passe"
e7b9cd5b="Chiffrer les &noms de fichiers"
1010bdc5="Chiffrement &ZIP"
abf3063b="Utiliser pour &toutes les archives"
6d92a3fd="&Organiser les mots de passe..."
08a8b8a1="OK"
468e0001="Annuler"
0536aa85="Aide"


;  Dialog ORGREQMASTER

b6b8b5d5="100*100"
a82bbda4="Mot de passe maître requis"
b64afecd="Le mot de passe maître est requis pour accéder aux enregistrements de mots de passe chiffrés."
643a2562="Cliquez sur \"Fermer\" pour revenir à la fenêtre précédente et saisissez le mot de passe maître. Cliquez sur \"Réinitialiser\" pour supprimer tous les enregistrements de mots de passe et pour supprimer le mot de passe maître."
f714f07a="&Fermer"
b488cef3="&Réinitialiser"


;  Dialog WARNPROFPASSWORD

1ba9fb9e="100*100"
1a7815f6="Stockage du mot de passe dans le profil"
437ee99e="À moins que le mot de passe maître ne soit défini, les mots de passe enregistrés dans le profil de compression ne sont pas chiffrés de façon sécurisée et peuvent être lus par toute personne ayant accès à votre ordinateur."
24671af3="Enregistrer &quand même"
7525a771="Définir le mot de passe &maître"
ebf47bfd="Ann&uler"
419ca495="A&ide"


;  Dialog ORGPASSWORDS

2db9160b="100*100"
88f37cd0="Organiser les mots de passe"
2179d2ac="&Ajouter"
eaf00af6="&Supprimer"
60e725a3="&Edition"
e5a257f1="Vers le &haut"
8cda942f="Vers le &bas"
c016980e="OK"
84328606="Annuler"
17c7e2d5="Aide"
036fea07="Définir le mot de passe &maître..."
60b3a483="Acti&ver la saisie automatique"


;  Dialog PASSWORDITEM

47ad04b6="100*100"
583a8d72="Informations relatives au mot de passe"
4d146c5d="&Texte du mot de passe"
ad67e4e3="&Libellé du mot de passe (facultatif)"
fdce7573="Sélectionner pour les &archives (facultatif)"
a119ce99="Accepter sans &confirmation"
62c453a7="OK"
a27dcc71="Annuler"
64b45c9f="Aide"


;  Dialog ONETIMENOTIFY

e7e78eb8="100*100"
0e9857b9="Notification WinRAR"
f12ab45d="OK"
bb53cc67="Ne plus &afficher"


;  Menu MAIN_MENU

af24f67c="&Fichier"
8f45f068="&Ouvrir l'archive\tCtrl+O"
4a6b0809="&Enregistrer une copie de l'archive sous..."
0d9bffd6="Changer de &lecteur\tCtrl+D"
99ddc92a="Définir le &mot de passe par défaut\tCtrl+P"
4588d7f4="&Copier les fichiers dans le presse-papiers\tCtrl+C"
d5d92af1="Coller les fichiers à partir du &presse-papiers\tCtrl+V"
b7a7f3c0="Copier les &noms complets dans le presse-papiers"
a6ebf548="Sélectionner &tout\tCtrl+A"
8c5c92ac="&Sélectionner un groupe\tTouche +"
f01cb4fc="&Désélectionner un groupe\tTouche -"
102e5ec8="&Inverser la sélection\tTouche *"
40b31112="&Quitter"
df37cbd6="&Commandes"
de222b63="&Ajouter des fichiers à l'archive\tAlt+A"
8f0da18b="&Extraire dans le dossier spécifié\tAlt+E"
49e683f5="&Tester les fichiers archivés\tAlt+T"
6dcaf64a="&Visualiser le fichier\tAlt+V"
d11affda="&Supprimer les fichiers\tSuppr"
e0ef22d5="&Renommer le fichier\tF2"
87679277="&Imprimer le fichier\tCtrl+I"
423e4e28="Extraire &sans confirmation\tAlt+W"
19053d62="Ajouter un &commentaire d'archive\tAlt+M"
db9c0529="&Protéger l'archive contre les dommages\tAlt+P"
f3493a8b="&Verrouiller l'archive\tAlt+L"
3616744f="Outil&s"
d5666146="&Assistant"
5f40ed3a="Analyser l'archive à la recherche de &virus\tAlt+D"
f2ee0e60="&Convertir des archives\tAlt+Q"
56a45a1f="&Réparer l'archive\tAlt+R"
e248ee85="Convertir l'archive en &SFX\tAlt+X"
669bfd34="Rechercher des &fichiers\tF3"
c8fa188b="Afficher les &informations\tAlt+I"
4ec5fa8a="&Générer un rapport\tAlt+G"
6d91d917="&Test des performances\tAlt+B"
db9848b0="Fav&oris"
a042617a="&Ajouter au favoris...\tCtrl+F"
b412bc02="Organiser les &favoris..."
ceffe337="&Options"
eb24129e="&Paramètres...\tCtrl+S"
92211f63="&Importer et exporter"
278e5c01="&Importer la configuration depuis un fichier"
87161cbc="&Exporter la configuration dans un fichier"
233df325="&Créer un fichier WinRAR.ini"
eb9bf5b2="&Liste des fichiers"
5316cbb0="&Dossiers à plat\tCtrl+H"
419b837a="&Liste"
815e3a97="&Détails"
5b236f66="A&rborescence"
4ae598ab="Afficher les dossiers du &disque\tCtrl+T"
4d521211="Afficher les dossiers de l'&archive\tCtrl+T"
476ef77e="&Thèmes"
38eb3ccb="&Organiser les thèmes..."
7e1ed1f0="&Télécharger d'autres thèmes..."
e79c5557="Thème par &défaut"
e377b4db="Encodage &des noms\tCtrl+E"
3dfd9da2="Afficher le &journal...\tCtrl+L"
10f61c1a="&Effacer le journal"
2b3c9cc0="A&ide"
c7be3573="&Mode d'emploi"
f98d3182="Page d'accueil de &WinRAR"
e81dec5f="&A propos de WinRAR..."


;  Menu VIEW_MENU

0c1c955f="&Fichier"
e38b7231="&Quitter"
01b67d55="&Edition"
fe6d81e1="&Copier\tCtrl+C"
680874d0="Sélectionner &tout\tCtrl+A"
71f21472="&Rechercher\tCtrl+F"
67461052="Rechercher &suivant\tF3"
7e7e08c1="&Affichage"
fd93761f="Afficher comme du texte W&indows\tCtrl+l"
38a666b7="Afficher comme du texte &DOS\tCtrl+D"
6816430f="Visualiser en &Unicode (UTF-16LE)"
a9d704ab="Afficher en Unicode (UTF-&8)"
4f75a55c="&Retour à la ligne\tCtrl+S"
fdcb48be="&Police..."
8804ffe3="A&ide"
f5feb499="&Aide de la visionneuse\tF1"


;  Dialog FINDDLG

27c07046="100*100"
ede2c6ae="Rechercher"
97f08bea="Rec&hercher :"
20e65c90="&Trouver le mot entier uniquement"
a9a54832="&Sensible à la casse"
379d10cf="&Rechercher"
3a267799="Annuler"


;  Dialog GETEXTRPATH

70b2f2ae="100*100"
4f62e41f="Général"
d27901a0="&Chemin d'accès de destination (s'il n'existe pas, il sera créé)"
c3c85c9c="Mode mise à jour"
e216082b="Extraire/&remplacer les fichiers"
7138e8b9="Extraire/&mettre à jour les fichiers"
79dc2f4d="Mettre à &jour existants uniquement"
61b4c119="Mode de remplacement"
36521d60="&Demander avant de remplacer"
7c7a76a3="Remplacer &sans demander"
08912d77="&Ignorer les fichiers existants"
525cb7f3="&Renommer automatiquement"
41ef5e08="Divers"
8bdb6d97="Extraire &archives dans sous-dossiers"
e868ed84="Conserver &les fichiers altérés"
c2647622="Afficher les fichiers dans l'e&xplorateur"
14cefb23="&Enregistrer la configuration"
e6cdac06="&Afficher"
f2368963="Nou&veau dossier"


;  Dialog GETEXTRPATHADV

480761a0="100*100"
b7f289ca="Avancé"
c15291d0="Heure des fichiers"
0422a678="Activer l'&heure de modification"
113d1535="Activer l'heure de créati&on"
1d87a80a="Activer l'heure du &dernier accès"
e1a73091="Attributs"
e2e641c1="&Effacer l'attribut \"Archive\""
0d22342d="Activer la &sécurité du fichier"
50d2f8aa="Définir l'attrib&ut \"Compressé\""
0b7127d3="Chemin d'accès aux fichiers"
55f37f21="Extraire les chemins d'accès &relatifs"
11bd8101="Extraire les chemins d'accès &complets"
f647d530="Ne &pas extraire les chemins d'accès"
c2d34dbe="Extraire les chemins d'accès a&bsolus"
4b78f7ea="Supprimer l'archive"
23e19653="&Jamais"
3ab84581="Demander &confirmation"
12a8a58c="&Toujours"
f5b01259="Divers"
b7eb03dd="E&xtraction en arrière-plan"
a1dde3b3="Attendre si une autre copie de &WinRAR est encore active"
60423041="Autoriser les chemins absol&us dans les liens symboliques"
07fd9105="Autoriser les noms &potentiellement incompatibles"


;  Dialog ABOUTRARDLG

a02a2580="100*100"
d36c2919="À propos de WinRAR"
edcb1e34="WinRAR"
4b2a9c08="Copyright © 1993-%d par"
6bfad602="Alexander Roshal"
9ac8ae08="Edité par win.rar GmbH"
5bb74364="Version française par ADC-Soft\nTraduction: Azerty Traductions et Georges Schreyer"
401149b1="Version d'évaluation limitée à 40 jours"
a7b1350b="OK"
472c8c64="&Licence"
daa991f7="&Remerciements"
8ae19e00="Site &Web"


;  Dialog CMDWNDADD

363d8b3a="100*100"
09bf9d80="Préparation des fichiers..."
ca80a2a5="Temps écoulé"
8070e81a="Temps restant"
4509ef28="Taux de compression"
0bd36aca="Traité"
5dedb79f="&Arrière-plan"
f13e116a="&Pause"
10cadc52="Annuler"
0b940cd3="&Mode..."
7f11c211="Aide"


;  Dialog CMDWNDOTHER

f0423b11="100*100"
e5757681="&Arrière-plan"
2aecb6b3="&Pause"
cb187b8b="Annuler"
17dc1682="Aide"


;  Dialog REPLACEFILEDLG

593ccce5="100*100"
105565f5="Confirmer le remplacement du fichier"
499da57f="Le fichier suivant existe déjà"
3dbfa101="Souhaitez-vous remplacer le fichier existant ?"
3801263d="par celui-ci ?"
0ea6cb24="&Oui"
806642a0="Oui pour &tous"
bb9461d3="&Renommer"
f85108e4="R&enommer tous"
977f0bd5="&Non"
4022c518="Non &pour tous"
341ff0ef="Ann&uler"
9bf5e2cf="A&ide"


;  Dialog RENAMEDLG

879b7c99="100*100"
5641709d="Renommer"
2e0652f2="OK"
d9cae1a1="Annuler"
767bf5cb="Renommer le nouveau fichier"
2eb7591b="sous"


;  Dialog ERRORLISTDLG

0caf359d="100*100"
874063da="WinRAR : Messages de diagnostique"
a0fedc09="&Fermer"
6ceb19d3="&Interrompre l'opération"
bfa92907="&Copier dans presse-papiers"


;  Dialog SELECTDLG

cb7bb57e="100*100"
84955a1f="Sélectionner"
cdec87a4="Saisir le &masque de fichiers"
dd81012d="OK"
997175ad="Annuler"


;  Dialog UNSELECTDLG

873f1e3f="100*100"
76ad44e7="Inverser la sélection"
2a6ed8ae="Saisir le &masque de fichiers"
75e7494d="OK"
3774b92d="Annuler"


;  Dialog INFO

2e3b7d26="100*100"
52af777f="Informations"
b46f4b5e="Version à extraire"
7906a27c="Système d'exploitation hôte"
94a9837f="Nombre total de fichiers"
b98d99a6="Taille totale"
b5db9da1="Taille compressée"
c94c36c3="Taux"
0117da83="Taille du module SFX"
15e4e253="Commentaire principal"
106a8294="Chiffrement"
04ba56b9="Taille du dictionnaire"
5f0fb033="Enregistrement de restauration"
cc83a061="Verrouillage de l'archive"


;  Dialog INFOFILE

831e32b2="100*100"
5bdfc4c3="Informations"
8782bfa7="Statistiques des fichier"
a3fabcc7="Etat"
319d66a2="Analyse"
f1c741f1="Fichiers"
d13713b3="0"
efee228a="Dossiers"
d13713b3="0"
7fa14267="Archives"
d13713b3="0"
e70ca37f="Taille totale"
d13713b3="0"
91ff2abb="Taille du cluster"
50b5537e="Taille réelle du fichier"
4088238f="Capacité inoccupée"
0528cf58="Estimation pour l'opération de compression"
57e32941="&Estimation"
a3fabcc7="Etat"
4c724081="Libre"
0b92b9d7="Taux"
4a8a76eb="Taille compressée"
386f7bda="Temps estimé"
55505e14="Démarrer &automatiquement"


;  Dialog INFOOPT

45600fb5="100*100"
a96bce8b="Options"
1a7e9310="Protéger l'archive"
786f5c2a="Fixer la taille de l'enregistrement de &restauration à"
842aad99="% de la taille de l'archive"
44873722="Créer les volumes de restauration"
91c1bd43="&volumes de restauration"
e2c78654="Verrouiller l'archive"
e43cc727="Désactiver les &modifications de l'archive"


;  Dialog INFOCMT

b3169acd="100*100"
aa9923c8="Commentaire"
d4e31926="&Commentaire de l'archive"
5b7a6b59="Le charger depuis un &fichier"


;  Dialog INFOSFX

4572ac5d="100*100"
8af526ed="SFX"
9ea85970="Sélectionner une commande"
2e492fb4="&Ne pas changer de module SFX"
41a3e917="&Ajouter un nouveau module SFX"
774ae738="&Supprimer le module existant de l'archive"
7765a061="Sélectionner le &module SFX"
f4f73bbd="&Options SFX avancées..."


;  Dialog SFXOPTGENERAL

0c9f0c83="100*100"
d62830bb="Général"
ff37fd4e="Chemin d'accès pour l'extraction"
0cfb1b96="Créer dans \"&Program Files\""
6d741f53="Créer dans le &dossier actuel"
83929bf5="Chemin d'accès &absolu"
ed3f2e4d="Enregistrer et &restaurer les chemins d'accès"
1ec52a79="Enregistrer les &options par défaut"


;  Dialog SFXOPTSETUP

8b8c19ce="100*100"
afb094ff="Setup"
46a45a3e="Programme d'installation"
df34e477="Lancer après &extraction"
5f4f20dc="&Lancer avant l'extraction"
8efafa80="&Attendre et renvoyer le code de sortie"
6028fe5f="Ajustement du code de &sortie"


;  Dialog SFXOPTADVANCED

659a8497="100*100"
f1cbb436="Avancé"
e55a4113="Supprimer"
654d3c5a="Fichiers à supprimer du &dossier de destination"
0a6c79b4="Raccourcis"
51985a9b="&Ajouter un raccourci..."
31c50045="Demander des droits d'&administration"


;  Dialog SFXADDSHORTCUT

271f9b9f="100*100"
f5714064="Ajouter un raccourci"
96db6bc4="Destination"
9b85903f="&Bureau"
54af1174="Menu Démarrer/&Tous les programmes"
2c8aa515="&Démarrage"
296756a4="Paramètres du raccourci"
f547c75c="Nom du fichier &source"
dd6a2425="D&ossier de destination"
3f42edcd="Description du &raccourci"
7430960f="&Nom du raccourci"
d855ef2c="&Icône du raccourci"
4632222b="OK"
2e24657f="Annuler"
d480ee84="Aide"


;  Dialog SFXOPTMODES

f40c30d2="100*100"
e188596d="Modes"
080d01b8="Mode temporaire"
93b76067="Décompresser dans un dossier &temporaire"
b9a64912="Question &facultative"
0571c1c1="Titre de la &question"
1bd50c26="Mode silencieux"
c15654e1="Tout &afficher"
171fab74="Masquer la boîte de dialogue &Démarrer"
a3f786d0="Tout &masquer"


;  Dialog SFXOPTUPDATE

f9e05be4="100*100"
31f59e67="Mettre à jour"
b2b2cbed="Mode mise à jour"
e2f9a718="Extraire/&remplacer les fichiers"
9e97dbb9="Extraire/&mettre à jour les fichiers"
7933807e="Mettre à &jour existants uniquement"
ba5747f0="Mode de remplacement"
6cef42e7="Demander avant de &remplacer"
395bc9f8="Remplacer &tous les fichiers"
e066b1a3="&Ignorer les fichiers existants"


;  Dialog SFXOPTTEXT

7bae130f="100*100"
6fec1280="Texte et icône"
1fd4b4bd="&Titre de la fenêtre SFX"
b19f6c34="Te&xte à afficher dans la fenêtre SFX"
dfabf3c7="Charger le texte à partir d'un &fichier"
14863c25="Personnaliser le logo et l'icône SFX"
b26512c1="Charger le lo&go SFX à partir d'un fichier"
76777101="Par&courir..."
ef0494c7="Charger l'&icône SFX à partir d'un fichier"
b6670189="&Parcourir..."


;  Dialog SFXOPTLICENSE

95deced0="100*100"
a4af61aa="Licence"
426071aa="&Titre de la fenêtre de licence"
ed2609b8="Te&xte de la licence"
0dd9fd49="Charger le texte à partir d'un &fichier"


;  Dialog FAVORITESDLG

dac981a4="100*100"
af1824a7="Ajouter aux favoris"
9773690f="&Ajouter l'objet suivant aux favoris"
184aeeca="So&us-dossier d'archive"
0e6520ef="&Description (facultative)"
87e2c9bf="OK"
d4ea1bf4="Annuler"
f6755bba="Aide"


;  Dialog ORGFAVORITESDLG

1127bac9="100*100"
821776e6="Organiser les favoris"
edf28b36="&Ajouter"
0b678ba9="&Supprimer"
70f1d4a0="&Edition"
1e978c15="Vers le &haut"
a7c952ae="Vers le &bas"
e6bafe9f="OK"
1d2bc14d="Annuler"
db4cbb4f="Aide"


;  Dialog CONFIGGENERAL

6d307768="100*100"
c787a775="Général"
d1900587="Système"
731bf0bd="Priorité &faible"
23839434="Traitement &multitransactionnel"
2e14e174="Historique"
08e5576d="Conserver l'&historique des archives"
517dd424="Historique des boîtes de dialo&gue"
966bfa69="Barre d'outils"
3b86cb1d="Afficher le &texte des boutons"
02b6b108="&Verrouiller les barres d'outils"
c336f5a9="Barres d'&outils..."
f59c0761="Bo&utons..."
eb226c9d="Interface"
c08c8e4c="Activer l'&assistant au démarrage"
2014d44c="Activer les &sons"
ed20f938="Afficher le &commentaire de l'archive"
4ed37138="&Réutiliser la fenêtre existante"
5f769b1f="Toujours au-&dessus"
a0798908="&Chemins complets dans la barre de titre"
030a5107="Barres de progression &Windows"
d968709b="Barre de &progression de la barre des tâches"
c33bf3c5="Journal"
5d688cc2="Consigner les &erreurs dans le journal"
0fcfa66a="Limiter la taille du &journal à"
68b39d69="kilo-octets"


;  Dialog CONFIGCOMPRESSION

f157dee9="100*100"
d6b07d31="Compression"
60e72c16="Profils de compression"
9e11d14b="Créer le profil par &défaut..."
e32c05e3="&Organiser..."
1a973762="Liste des tailles de volumes"
6e0c9373="Définir la taille des &volumes..."
3c84fb05="&Types de fichiers à ouvrir en tant qu'archives"


;  Dialog CONFIGPATHS

c059af16="100*100"
18440015="Chemins d'accès"
34925a3b="Dossier pour les fichiers &temporaires"
cf5b269b="Parcourir..."
f7f5791e="&Utiliser uniquement pour les supports amovibles"
1c010223="Dossier de &démarrage"
cf5b269b="Parcourir..."
103f32ad="R&estaurer le dernier dossier de travail au démarrage"
e62f2eae="Dossier par défaut pour les &archives"
cf5b269b="Parcourir..."
3663ec0f="Dossier par défaut pour les fichiers &extraits"
cf5b269b="Parcourir..."
aa414f9b="Ajouter le &nom de l'archive au chemin d'accès"
9b9ef29c="Supp&rimer les dossiers redondants du chemin d'extraction"


;  Dialog CONFIGLIST

a335b81d="100*100"
0908e44a="Liste des fichiers"
0d2cfcfc="Type de liste"
9f0272a2="Affichage en &liste"
edd80fb5="&Détails"
c5856c9a="Style de liste"
7d265b27="Afficher la &grille"
49e17a7a="Sélectionner tout&e la ligne"
291b0ff5="Sélection"
4b1d5b18="Clic &simple pour ouvrir un élément"
39a923d0="Double-&clic pour ouvrir un élément"
720434a7="Ne pas s&ouligner les noms"
11daa21c="Souligner le nom &actuel"
15e99afe="Souligner &tous les noms"
20c8924a="Fichiers"
476856f9="Afficher les archives en &premier"
0556864d="Afficher les fichiers NTFS compressés ou ch&iffrés en couleur"
e6280095="Fusionner le contenu des &volumes"
9e3ab842="Afficher les sec&ondes"
416c6946="&Police..."


;  Dialog CONFIGVIEWER

a61dfa17="100*100"
67217d2c="Visionneuse"
242e3bdf="Type de visionneuse"
17ca4517="Visionneuse &interne"
cc4f9b29="Visionneuse &externe"
3c901574="Programme &associé"
f8a1fe58="De&mander"
3e17b2eb="Visionneuse interne"
45b1c350="Détection &automatique de l'encodage"
324e783f="&Réutiliser la fenêtre existante"
1f7338f9="Retour à la &ligne"
9a5b44dc="&Tout extraire pour"
50c8bf13="Ignorer les &modifications pour"
ea47dbad="Nom de la &visionneuse externe"
86e644e4="&Parcourir..."


;  Dialog CONFIGSECURITY

2b36adac="100*100"
83410d5f="Sécurité"
4147b98e="Types de fichiers non autorisés"
af0e91df="&Types de fichiers à exclure de l'extraction"
db347e05="Supprimer les fichiers temporaires définitivement"
7ac0b94f="&Jamais"
5d109565="T&oujours"
9956213c="Chiffrés &uniquement"
e990159c="Divers"
0c576a9b="Proposer l'anti&virus"


;  Dialog CONFIGINTEGRATION

64c05b27="100*100"
7940a8ae="Intégration"
41355dd0="Associer WinRAR à"
7b0bbf65="&RAR"
53cf05f9="&ZIP"
7c1c54f8="7Z"
acd28112="ACE"
6fb4bf93="ARJ"
fbf572cc="BZ2"
0304a25d="CAB"
53232d0e="GZ"
08d62be5="ISO"
116289b6="JAR"
b0d7f4c5="LZ"
41bbc7e4="LZH"
07da07cc="TAR"
ab653f69="UUE"
9e792390="XZ"
fcd22257="Z"
f99d26de="ZIPX"
aa9b1c65="001"
f7fb80cb="Basculer &tous"
3c6961d4="E&xtensions d'archives définies par l'utilisateur"
07a1bc43="Interface"
ee211877="Ajouter WinRAR sur le &bureau"
9f732973="Ajouter WinRAR dans le menu &Démarrer"
1855c88f="Créer le grou&pe WinRAR"
a5f7c889="&Intégrer WinRAR dans l'environnement"
da09e3a2="Intégration dans l'environnement"
4ed4525f="Menus c&ontextuels en cascade"
b442d3b7="Icô&nes dans les menus contextuels"
12a774fa="Mode d'emploi des menus &contextuels..."


;  Dialog SELECTVIEWERDLG

073bb889="100*100"
981d74e2="Sélectionner le type de visionneuse"
14cb2e33="Visionneuse &interne"
cf4ef00d="Visionneuse &externe"
58d56629="Programme &associé"
71483d28="Ann&uler"


;  Dialog CREATEVOLDLG

7fe82897="100*100"
24cbe04b="Volume suivant"
914dd539="Nom du &volume"
11da1e4f="&Parcourir"
35a095a5="&Taille du volume (laisser vide pour la détection automatique)"
acfe17c9="WinRAR est maintenant prêt à créer le volume suivant. Vous pouvez changer le disque de destination, le nom de volume ou sa taille, si nécessaire."
4d7885a0="Souhaitez-vous créer le volume suivant ?"
e2d1648b="&Créer"
7c8ea34d="Créer &tous"
42280224="&Annuler"


;  Dialog REMINDER

da32cb64="100*100"
268440d4="Acheter une licence pour WinRAR"
2460c945="Acheter en &ligne"
28c385a9="&Comment acheter"
43060a21="Fermer"
9094a5d6="A&ide"
29df82d9="WinRAR n'est pas un logiciel gratuit. Après la période d'essai de 40 jours vous devez vous enregistrer ou le désinstaller de votre ordinateur."


;  Dialog ORGPROFILES

0a61356f="100*100"
d39a3030="Organiser les profils"
2dfcdab1="&Profils existants"
e78d2213="&Edition"
9051b687="&Supprimer"
c2dab7e7="Vers le &haut"
3048e4f8="Vers le &bas"
bdad0f52="Fermer"
75638044="Aide"


;  Dialog NEWPROFILE

35294d56="100*100"
11aa5d44="Paramètres des profils"
98caef2d="Nom du &profil"
40de4a71="Enregistrer le nom de l'&archive"
c8a4204f="Enregistrer les noms des fichiers &sélectionnés"
fd7aa69a="Définir en tant que profil par &défaut"
e3d29a30="&Exécution immédiate"
3a9103b0="Créer un raccourci sur le &bureau"
636adfaf="Ajouter au menu conte&xtuel"
e76f43c2="Options"
33ba2bfb="OK"
d4947099="Annuler"
2c64e6b7="Aide"


;  Dialog ASKNEXTVOL

74850758="100*100"
be1ce28b="Le volume suivant est requis"
093ef12e="Vous devez posséder le volume suivant pour continuer l'extraction :"
4ed7812c="&Parcourir..."
195bc0ec="Insérez un disque comportant ce volume et cliquez sur \"OK\" pour essayer à nouveau ou cliquez sur \"Annuler\" pour interrompre l'extraction"
3b30ef57="OK"
8a38104b="Annuler"
b2df1b71="Aide"


;  Dialog REPAIRARC

5dd36bc1="100*100"
dda4184c="Réparer l'archive"
1f00a7ad="&Destination de l'archive réparée"
04d95422="&Parcourir"
50873a3c="Type d'archive"
7f40bf2d="Traiter l'archive corrompue comme &RAR"
578405b1="Traiter l'archive corrompue comme &ZIP"
dfb7da21="OK"
3569e09d="Annuler"
9d09e5a5="Aide"


;  Dialog ASKPROCESSVOLDLG

2300104a="100*100"
862ce986="Traitement du volume"
f59cf46c="Le volume actuel"
8dcdd19a="Traiter &tous les fichiers dans tous les volumes depuis le volume actuel"
0aec92c8="Traiter uniquement les fichiers &sélectionnés"
a5928675="Annuler"


;  Dialog OKCANCELTPL

336d5afe="100*100"
d6b79e99="OK"
e3e01b50="Annuler"


;  Dialog TOOLBARBUTTONS

4a456b1b="100*100"
1f425bc9="Personnalisation de la barre d'outils"
045ff102="En dehors des archives"
5de4a50e="Vers le &haut"
4c4d422b="Vers le &bas"
0ee75cbe="Séparateur"
19a94aa9="Dans les archives"
5de4a50e="Vers le &haut"
4c4d422b="Vers le &bas"
0ee75cbe="Séparateur"
a460e022="OK"
078ed459="Annuler"
7cca51fc="Par dé&faut"
70281403="Aide"


;  Dialog SELECTTOOLBARS

dc6fca65="100*100"
3d5e2c03="Sélectionner les barres d'outils"
252edd3a="Barres d'outils"
6e1ced7a="Afficher la barre d'outils &principale"
af2319a5="Afficher le bouton \"Monter d'un &niveau\""
86b510ea="Afficher la barre d'&adresse"
b40db10e="OK"
4df085d6="Annuler"


;  Dialog WIZARDCMD

d663850c="100*100"
594debef="Assistant :   Choisir l'opération"
f863f04f="Choisissez ce que vous souhaitez faire, puis cliquez sur le bouton \"Suivant\".\nPar exemple, si vous souhaitez extraire le contenu de fichiers RAR, ZIP ou d'autres archives, cliquez sur \"Décompresser une archive\"."
536497cf="&Décompresser une archive"
a6adf5cc="&Créer une nouvelle archive"
d31b4c59="&Ajouter les fichiers à une archive existante"


;  Dialog WIZARDARC

86d9ca5f="100*100"
ed91b2a0="Assistant :   Choisir l'archive"
61ef6df3="Nom de l'&archive"
14ebb333="&Parcourir..."


;  Dialog WIZARDEXTR

2b43dced="100*100"
ac032d83="Assistant :   Choisir un dossier pour décompresser les fichiers"
17b99280="Choisissez un dossier pour les fichiers décompressés et cliquez sur le bouton \"Terminer\". Vous pouvez utiliser le dossier proposé ou cliquer sur \"Parcourir\" pour en sélectionner un autre."
f63823a2="&Dossier de destination des fichiers décompressés"
d90ec95b="&Parcourir..."


;  Dialog WIZARDADDOPT

89b7bd72="100*100"
51f6bec3="Assistant :   Options d'archivage"
58aed456="Ici vous pouvez sélectionner des options d'archivage supplémentaires. Cliquez sur \"Terminer\" une fois que vous aurez terminé."
5f938e1f="&Rapide, mais compression moins élevée"
d6bfa71c="&Supprimer les fichiers après l'archivage"
9733733d="&Créer une archive auto-extractible (.exe)"
ae92e56b="Définir &mot de passe..."
b59fd6c4="Si vous souhaitez &fractionner une archive, saisissez la taille dans le champ ci-dessous :"


;  Dialog PACKDETAILS

2ac35cc5="100*100"
87443e54="Paramètres de compression avancés"
cde5962b="Compression texte"
d9d10e7f="Auto"
0a059fac="Forcer"
04abd13c="Désactiver"
2d7a72f4="Ordre de prédiction"
5a7abaca="Mémoire utilisée en Mo"
98fff606="Compression audio"
d9d10e7f="Auto"
0a059fac="Forcer"
04abd13c="Désactiver"
c05c11cf="Nombre de canaux"
d01369a6="Compression couleurs vraies"
d9d10e7f="Auto"
0a059fac="Forcer"
04abd13c="Désactiver"
e24060f6="Activer la compression d'exécutables 32 bits"
8e114782="Activer la compression d'exécutables Itanium"
b36a2baf="Activer la compression delta"
0366cd3a="OK"
218ac3aa="Par &défaut"
bc5eef57="Annuler"
b7ec7729="Aide"


;  Dialog CONTEXTITEMS

e70335f9="100*100"
dbad8751="Mode d'emploi des menus contextuels"
ad07b5a4="Sélectionner les rubriques des menus contextuels"
aa4d312f="Extr&aire les fichiers..."
a7916477="E&xtraire ici"
54694352="&Extraire vers <dossier\\>"
375a9355="Extraire chaque archive dans des dossiers &séparés"
45b552d7="Ouvrir l'archive SFX dans WinRAR"
3541dd97="Ouvrir avec WinRAR (pour les archives usuelles)"
fa72b736="&Ajouter à l'archive..."
9e2f35c1="Ajou&ter à <nom_de_l'archive>"
7f6e8682="Compresser dans <nom_de_l'archive> et envoyer par e-mail"
e9ea45ad="Compresser et envoyer par e-mail..."
e4059898="Tester l'a&rchive"
d2afc1aa="Con&vertir l'archive..."
0156a7be="Menu contextuel du glisser-déposer"
8ad07d83="Afficher les éléments d'arc&hivage"
e0b9ea36="Afficher les éléments de l'extra&ction"
9f7ad616="Où rechercher des archives SFX"
44251b5c="Lecteurs &locaux"
3df90263="Lecteurs &réseau"
337770f6="Autres le&cteurs"
41ef67d1="Touj&ours afficher les éléments d'archivage pour"
44fba0f9="OK"
b4fed6a8="Annuler"
6438a9dc="Aide"


;  Dialog FINDFILES

89d85b3d="100*100"
58b154c8="Rechercher des fichiers"
2cba54d8="Rechercher"
e211275a="&Noms de fichiers à rechercher"
2fc0768d="Chaîne à r&echercher"
52cc22b7="Respecter la &casse"
2171d866="Utiliser toutes les &tables de caractères"
305ce948="Recherche &hexadécimale"
03f021f2="Où rechercher"
50d998d6="&Disques et dossiers"
a25d133a="Types d'a&rchives"
bdf3a244="Rechercher dans les &sous-dossiers"
c01855fa="Rechercher dans les &fichiers"
4b36b5a7="Rechercher dans les &archives"
05477760="Ignorer &chiffrés"
41679037="OK"
ab999b94="Annuler"
6e10108b="&Enregistrer"
1798662c="Aide"


;  Dialog CMDWNDFIND

0a69cd5d="100*100"
37089173="Résultats de la recherche"
4a7a158b="&Arrière-plan"
5a620760="&Pause"
c592c27a="Ann&uler"
5c4f180e="Aide"


;  Dialog CONVERTARC

1a5f6614="100*100"
e155ce77="Convertir des archives"
c8435654="Archives à &convertir"
002a6fba="&Ajouter..."
2734d106="&Supprimer"
06da1a6c="&Types d'archives"
81efc4af="Options de conversion"
efc3691d="Le &meilleur taux possible"
42c94e09="&Compression..."
16f8c277="&Destination des archives converties"
cd1dae89="&Parcourir..."
81bfce81="Supprimer les archives d'&origine"
d5ad3141="Ignorer les archives &chiffrées"
5d49d04a="OK"
5d503b76="Annuler"
00536d8e="&Enregistrer"
fbd53c29="Aide"


;  Dialog CMDWNDCONVERT

3db4a2ba="100*100"
36ed9e6e="Conversion des archives"
cfd3c001="Temps écoulé"
7755ceca="Temps restant"
54fcab13="Archives"
84e52b3b="Trouvée"
c69aff28="Convertie"
27008b09="Taille"
9fe44000="Ancien"
cb5ad0a0="Nouveau"
0ed80058="&Arrière-plan"
bf5b5e97="&Pause"
5eaf93af="Annuler"
d847f3cf="Aide"


;  Dialog VIRSCAN

e1fd2941="100*100"
fa0a54ae="Analyser l'archive à la recherche de virus"
a2e57327="Anti&virus trouvés par WinRAR"
b6c83e79="&Nom de l'antivirus"
1d1aa181="&Parcourir..."
029be882="&Paramètres de l'antivirus"
7ce6def8="OK"
85432015="Annuler"
ca9efcbb="Aide"


;  Dialog CMDMODE

f3534e19="100*100"
d3af5b53="Paramètres de commande"
08b2e9a5="Méthode de &compression"
27eb096f="Une fois l'opération &terminée"
dd52eff1="OK"
fc9a18fa="Annuler"
4a82e67c="Aide"


;  Dialog REPORT

238bd350="100*100"
a3407ad9="Générer un rapport"
26bc1020="Ajouter le &rapport au fichier"
e71314e6="&Parcourir..."
1e3526cb="Envoyer le rapport à l'im&primante"
bf5ae94c="&Rapport dans presse-papiers"
713b7964="Format de sortie"
d830bd48="&HTML"
1d1758a3="Texte Unic&ode"
d43cbf12="Te&xte"
abd223b5="&Trier les fichiers par"
8e96566a="Trier les archives &séparément"
333f52b4="Inclure le rapport"
e7d07efa="Arch&ives"
bac9ddf0="Fichiers &habituels"
b88dcadb="Nom de l'&archive"
b23aa460="Informations &complètes"
25179b05="Taille du &fichier"
f18732c7="Taille &compressée"
78498815="&Date du fichier"
d58c61c2="Somme de &contrôle du fichier"
7257249c="OK"
933204b9="Annuler"
966747ab="Aide"
1d4df929="&Enregistrer"


;  Dialog CMDWNDBENCH

4fc2ed14="100*100"
7988df8b="Test des performances"
9a5868b1="Vitesse"
800b3054="Résultat, Ko/s"
703a015d="Merci de patienter"
4dde0228="Actuel, Ko/s"
703a015d="Merci de patienter"
57517719="Total"
3ea654a2="Temps écoulé"
d10f241b="Traité, Mo"
3816a902="Erreurs trouvées"
023b0aef="Non"
d91447d6="Traitement &multitransactionnel"
afaee189="&Arrière-plan"
5fcfa2ef="&Pause"
be3b6fd7="Annuler"
c95b9964="Aide"


;  Dialog ORGTHEMES

66c0ecbd="100*100"
bac040ab="Organiser les thèmes"
e639e5a9="&Thèmes disponibles"
8c0647ed="Appliquer aux &icônes d'archives"
1be12810="&Sélectionner"
bec06f4b="&Ajouter"
6a01be57="&Supprimer"
2fe1c14b="OK"
887e5f32="Aide"


;  Dialog DEFVOLSIZES

0d107dee="100*100"
840346f3="Définir la taille des volumes"
f3df5a6e="Tailles prédéfinies"
b6d611bd="Volumes de 5 Mo"
0929b11f="Volumes de 100 Mo"
c4f7d242="CD 650 Mo"
9b6cc865="CD 700 Mo"
b6851da3="4095 Mo, lilmite FAT32"
b7647a27="DVD+R 4482 Mo"
f61c4d68="DVD-R 4488 Mo"
ad2161bf="DVD+R DL 8152 Mo"
3464affe="Blu-Ray 23866 Mo"
50ba1474="Blu-Ray DL 47732 Mo"
d38278b6="Tailles définies par l'utilisateur"
685fa32e="Libellé"
6394f1c3="Taille, octets"
b51bc671="1."
9e3695b2="2."
872da4f3="3."
c86c3234="4."
b473ff09="Autres éléments"
5d4b7bf0="Chaîne \"Détection automatique\""
ea18d514="entrées de l'historique"
397f07de="OK"
24775a04="Annuler"
f64f5076="Aide"
